{
  "title": "Ремонт в офисе: 3 ключевых направления, которые сэкономят бюджет",
  "content_blocks": [
    {
      "type": "html",
      "content": "<p>Офисный ремонт — это не только свежие стены. Это вложения в продуктивность и комфорт команды. Разбираем три направления, где правильные решения дают максимальную отдачу.</p>\n\n<h2>1. Освещение и комфорт зрения</h2>\n<p>Один общий свет в офисе — прошлый век. Грамотное освещение снижает усталость и экономит электричество.</p>\n<ul>\n<li>Комбинируйте верхний свет с локальными лампами на столах — каждый настраивает яркость под себя.</li>\n<li>Добавьте бра и торшеры в зонах отдыха — это создаёт уют и снижает нагрузку на общую сеть.</li>\n<li>Выбирайте LED с тёплым спектром 3000–4000K — меньше нагрузка на глаза при длительной работе.</li>\n<li>Установите датчики движения в коридорах и санузлах — экономия до 30% на электричестве.</li>\n</ul>"
    },
    {
      "type": "image",
      "path": "blocks/autopost_zen/articles/office_remont_svet.png",
      "caption": "Комбинированное освещение в современном офисе: верхний свет и локальные лампы"
    },
    {
      "type": "html",
      "content": "<h2>2. Акустика и тишина</h2>\n<p>Красивый офис с эхом — худший вариант для концентрации. Шум снижает продуктивность на 20–40%.</p>\n<ul>\n<li>Потолки из акустических панелей — основной способ «погасить» отражения и фоновый гул.</li>\n<li>Ковры и мягкая мебель — поглощают звук и делают пространство комфортнее.</li>\n<li>Перегородки между зонами — разделяют открытое пространство без потери света.</li>\n<li>Звукоизоляция переговорных — конфиденциальные разговоры не слышны снаружи.</li>\n<li>Зелёные растения — дополнительно смягчают акустику и улучшают микроклимат.</li>\n</ul>"
    },
    {
      "type": "image",
      "path": "blocks/autopost_zen/articles/office_remont_akustika.png",
      "caption": "Офис с акустическими панелями и мягкой мебелью для снижения шума"
    },
    {
      "type": "html",
      "content": "<h2>3. Розетки и электрика</h2>\n<p>Нехватка розеток — классическая ошибка офисного ремонта. Через год всё будет занято.</p>\n<ul>\n<li>Планируйте в 1,5–2 раза больше розеток, чем кажется нужным — запас никогда не лишний.</li>\n<li>Розетки на столах — для зарядок, мониторов и гаджетов без лишних проводов.</li>\n<li>У переговорных и диванов — проекторы, ноутбуки и презентационное оборудование.</li>\n<li>USB-разъёмы в розетках — удобно для зарядки телефонов и мелкой техники.</li>\n<li>Отдельная линия для серверной и кухни — защита от перегрузок и скачков.</li>\n</ul>"
    },
    {
      "type": "image",
      "path": "blocks/autopost_zen/articles/office_remont_rozetki.png",
      "caption": "Рабочие места с удобным размещением розеток и кабелей"
    },
    {
      "type": "html",
      "content": "<p>Три направления — освещение, акустика и электрика — дают самый ощутимый эффект при разумном бюджете. Остальное можно доработать позже. Удачи с обновлением офиса!</p>"
    }
  ],
  "tags": ["офис", "ремонт", "дизайн", "рабочее пространство", "бизнес"],
  "cover_image": "blocks/autopost_zen/articles/office_remont_svet.png",
  "publish": true
}
